export const QUESTIONS = [
  {
    question:
      "Я не умею составлять техническое задание. Мне помогут поставить задачу?",
    answer:
      "Техническое задание вам поможет составить менеджер, который свяжется с вами в течение трёх рабочих дней после того, как вы оставите заявку на решение вашей задачи."
  },
  {
    question: "Когда я получу готовый результат?",
    answer:
      "Сроки предоставления решений напрямую зависят от сложности и объёма задачи. В среднем это может занимать от 2 недель до 4 месяцев."
  },
  {
    question: "Какие обязательства есть у заказчика?",
    answer:
      "Сотрудничество бесплатно. Единственное, мы попросим поддержать студентов обратной связью и в случае реализации решения — составить его автору рекомендательное письмо. Если вам не понравится ни один из проектов — вы можете их не использовать."
  },
  {
    question: "Будет ли наше сотрудничество юридически оформлено?",
    answer:
      "Да, мы подпишем соглашение о сотрудничестве, которое не накладывает на партнёра никаких коммерческих обязательств."
  }
];
