export const LIST_COOPERATION = [
  {
    strong: "Получаете готовое решение бесплатно ",
    default: "— без потерь качества"
  },
  {
    strong: "Экономите время ",
    default: "на поиск и отбор исполнителей"
  },
  {
    strong: "Можете закрыть разноплановые задачи: ",
    default: "от разработки логотипа до съёмок репортажа"
  },
  {
    strong: "Выбираете из нескольких вариантов ",
    default: "— решение за вами"
  },
  {
    strong: "Формируете внешний кадровый резерв",
    default: "— найти новых сотрудников будет проще"
  }
];
