export const BLOCKS = [
  {
    title: "Подготовим для вас целое решение",
    description:
      "Например, отрисуем персонажей, создадим рекламный баннер или сайт на Tilda"
  },
  {
    title: "Подключимся к проекту на любом этапе",
    description:
      "Например, проведём UX-исследование сайта или смонтируем проморолик"
  },
  {
    title: "Организуем работу кросс-функциональной команды",
    description:
      "Например, с нуля запустим сайт: подключим к проекту дизайнеров, разработчиков, аналитиков и менеджеров"
  }
];
